Repository: porcelain72/Kisho
Catalog: Kisho/Localizable.xcstrings
Source language: en
Languages: de, es, fr, ja

source: “%@” and its sub-blocks will be deleted.
de: „%@“ und seine Unterblöcke werden gelöscht.
es: «%@» y sus subbloques se eliminarán.
fr: « %@ » et ses sous-blocs seront supprimés.
ja: 「%@」とそのサブブロックが削除されます。

# %@ · %@. Bold, italic and underline on words are kept when the font changes.
source: %1$@ · %2$@. Bold, italic and underline on words are kept when the font changes.
de: %1$@ · %2$@. Fett, kursiv und unterstrichen bleiben beim Schriftwechsel erhalten.
es: %1$@ · %2$@. La negrita, la cursiva y el subrayado se conservan al cambiar el tipo de letra.
fr: %1$@ · %2$@. Le gras, l’italique et le souligné sont conservés lors d’un changement de police.
ja: %1$@ · %2$@。フォントを変更しても、ボールド、イタリック、アンダーラインは保持されます。

# %@ (conflicted copy from %@ %@)
source: %1$@ (conflicted copy from %2$@ %3$@)
de: %1$@ (Konfliktkopie von %2$@ %3$@)
es: %1$@ (copia en conflicto de %2$@ %3$@)
fr: %1$@ (copie en conflit de %2$@ %3$@)
ja: %1$@（%2$@ %3$@ の競合コピー）

source: %1$lld of %2$lld
de: %1$lld von %2$lld
es: %1$lld de %2$lld
fr: %1$lld sur %2$lld
ja: %1$lld / %2$lld

source: %lld blocks
de: %lld Blöcke
es: %lld bloques
fr: %lld blocs
ja: %lld ブロック

source: %lld matches
de: %lld Treffer
es: %lld coincidencias
fr: %lld résultats
ja: %lld 件

source: %lld sub-blocks
de: %lld Unterblöcke
es: %lld subbloques
fr: %lld sous-blocs
ja: %lld サブブロック

source: %lld words
de: %lld Wörter
es: %lld palabras
fr: %lld mots
ja: %lld 語

source: ⌘= · Help ▸ How Kisho Works
de: ⌘= · Hilfe ▸ So funktioniert Kisho
es: ⌘= · Ayuda ▸ Cómo funciona Kisho
fr: ⌘= · Aide ▸ Comment fonctionne Kisho
ja: ⌘= · ヘルプ ▸ Kishoの使い方

source: ⌘= adds a block after the selected one; ⇧⌘= adds one inside it. Drag rows in the sidebar to move blocks — onto a row to nest, between rows to reorder. In a block's title, Tab nests it under the block above and ⇧Tab moves it out again (⌘] and ⌘[ do the same anywhere). Everything is undoable with ⌘Z.
de: ⌘= fügt nach dem ausgewählten Block einen neuen hinzu; ⇧⌘= fügt einen darin hinzu. Bewege Zeilen in der Seitenleiste, um Blöcke zu verschieben — auf eine Zeile zum Verschachteln, zwischen Zeilen zum Umsortieren. Im Titel eines Blocks rückt Tab ihn unter den Block darüber und ⇧Tab wieder heraus (⌘] und ⌘[ tun das überall). Alles lässt sich mit ⌘Z widerrufen.
es: ⌘= añade un bloque después del seleccionado; ⇧⌘= añade uno dentro. Arrastra filas en la barra lateral para mover bloques: sobre una fila para anidar, entre filas para reordenar. En el título de un bloque, Tab lo anida bajo el bloque superior y ⇧Tab lo saca de nuevo (⌘] y ⌘[ hacen lo mismo en cualquier parte). Todo se puede deshacer con ⌘Z.
fr: ⌘= ajoute un bloc après celui sélectionné ; ⇧⌘= en ajoute un à l’intérieur. Faites glisser les lignes de la barre latérale pour déplacer les blocs — sur une ligne pour imbriquer, entre deux lignes pour réordonner. Dans le titre d’un bloc, Tab l’imbrique sous le bloc du dessus et ⇧Tab l’en ressort (⌘] et ⌘[ font de même partout). Tout s’annule avec ⌘Z.
ja: ⌘= は選択したブロックの後ろに、⇧⌘= はその中にブロックを追加します。サイドバーで行をドラッグするとブロックを移動できます。行の上に重ねると入れ子に、行の間に置くと並べ替えになります。ブロックのタイトル内で Tab を押すと上のブロックの下に入れ子になり、⇧Tab で元に戻ります（⌘] と ⌘[ はどこでも同じ働きをします）。すべて ⌘Z で取り消せます。

source: ⌘F searches titles, bodies and tags. Return or ⌘G steps through matches, ⇧⌘G steps back, ⌘E uses the selected text as the search term. Replace changes the current match; All changes every match in one undoable step and keeps each word's capitalisation.
de: ⌘F durchsucht Titel, Texte und Tags. Zeilenschalter oder ⌘G springt zum nächsten Treffer, ⇧⌘G zurück, ⌘E verwendet den ausgewählten Text als Suchbegriff. „Ersetzen“ ändert den aktuellen Treffer; „Alle“ ändert jeden Treffer in einem Widerrufen-Schritt und behält die Groß-/Kleinschreibung jedes Wortes bei.
es: ⌘F busca en títulos, cuerpos y etiquetas. Retorno o ⌘G avanza por las coincidencias, ⇧⌘G retrocede, ⌘E usa el texto seleccionado como término de búsqueda. Reemplazar cambia la coincidencia actual; Todo cambia todas las coincidencias en un solo paso de deshacer y conserva las mayúsculas de cada palabra.
fr: ⌘F recherche dans les titres, les corps et les tags. Retour ou ⌘G passe au résultat suivant, ⇧⌘G revient en arrière, ⌘E utilise le texte sélectionné comme terme de recherche. Remplacer modifie le résultat courant ; Tout modifie chaque résultat en une seule étape annulable et conserve la casse de chaque mot.
ja: ⌘F はタイトル、本文、タグを検索します。Return または ⌘G で次の一致へ、⇧⌘G で前の一致へ移動し、⌘E は選択したテキストを検索語にします。「置換」は現在の一致を置き換え、「すべて」はすべての一致を1回で取り消せる操作で置き換え、各単語の大文字/小文字を保持します。

source: A Kisho document is a stack of named blocks. Add one and start writing; split it into more as the shape emerges.
de: Ein Kisho-Dokument ist ein Stapel benannter Blöcke. Füge einen hinzu und beginne zu schreiben; teile ihn in weitere auf, sobald sich eine Struktur abzeichnet.
es: Un documento de Kisho es una pila de bloques con nombre. Añade uno y empieza a escribir; divídelo en más a medida que la estructura vaya tomando forma.
fr: Un document Kisho est une pile de blocs nommés. Ajoutez-en un et commencez à écrire ; scindez-le à mesure que la structure se dessine.
ja: Kishoの書類は、名前の付いたブロックの積み重ねです。ブロックを1つ追加して書き始め、構成が見えてきたら分割していきましょう。

source: A Kisho document is a tree of blocks. Each block has a title, a body and optional tags. The sidebar shows the tree; the editor shows every block as a card, in reading order, nested blocks indented under their parents. Click a card or a sidebar row to select a block.
de: Ein Kisho-Dokument ist ein Baum aus Blöcken. Jeder Block hat einen Titel, einen Text und optional Tags. Die Seitenleiste zeigt den Baum; der Editor zeigt jeden Block als Karte in Lesereihenfolge, verschachtelte Blöcke eingerückt unter ihren übergeordneten Blöcken. Klicke auf eine Karte oder eine Zeile in der Seitenleiste, um einen Block auszuwählen.
es: Un documento de Kisho es un árbol de bloques. Cada bloque tiene un título, un cuerpo y etiquetas opcionales. La barra lateral muestra el árbol; el editor muestra cada bloque como una tarjeta, en orden de lectura, con los bloques anidados sangrados bajo sus padres. Haz clic en una tarjeta o en una fila de la barra lateral para seleccionar un bloque.
fr: Un document Kisho est une arborescence de blocs. Chaque bloc a un titre, un corps et des tags facultatifs. La barre latérale affiche l’arborescence ; l’éditeur présente chaque bloc sous forme de carte, dans l’ordre de lecture, les blocs imbriqués étant indentés sous leur parent. Cliquez sur une carte ou une ligne de la barre latérale pour sélectionner un bloc.
ja: Kishoの書類はブロックのツリーです。各ブロックにはタイトル、本文、任意のタグがあります。サイドバーにはツリーが、エディタには各ブロックがカードとして読む順に表示され、入れ子のブロックは親の下にインデントされます。カードまたはサイドバーの行をクリックするとブロックを選択できます。

source: Add a block
de: Block hinzufügen
es: Añadir un bloque
fr: Ajouter un bloc
ja: ブロックを追加

source: Add a Block
de: Block hinzufügen
es: Añadir un bloque
fr: Ajouter un bloc
ja: ブロックを追加

source: Add a block after the selected one, at the same level (⌘=)
de: Einen Block nach dem ausgewählten auf derselben Ebene hinzufügen (⌘=)
es: Añadir un bloque después del seleccionado, al mismo nivel (⌘=)
fr: Ajouter un bloc après celui sélectionné, au même niveau (⌘=)
ja: 選択したブロックの後ろに同じ階層でブロックを追加（⌘=）

source: Add a block to start writing.
de: Füge einen Block hinzu, um zu schreiben.
es: Añade un bloque para empezar a escribir.
fr: Ajoutez un bloc pour commencer à écrire.
ja: ブロックを追加して書き始めましょう。

source: Add a sub-block inside the selected block (⇧⌘=)
de: Einen Unterblock im ausgewählten Block hinzufügen (⇧⌘=)
es: Añadir un subbloque dentro del bloque seleccionado (⇧⌘=)
fr: Ajouter un sous-bloc dans le bloc sélectionné (⇧⌘=)
ja: 選択したブロックの中にサブブロックを追加（⇧⌘=）

source: Add Block
de: Block hinzufügen
es: Añadir bloque
fr: Ajouter un bloc
ja: ブロックを追加

source: Add block after
de: Block danach hinzufügen
es: Añadir bloque después
fr: Ajouter un bloc après
ja: 後ろにブロックを追加

source: Add Block After
de: Block danach hinzufügen
es: Añadir bloque después
fr: Ajouter un bloc après
ja: 後ろにブロックを追加

source: Add block from body
de: Block aus dem Text hinzufügen
es: Añadir bloque desde el cuerpo
fr: Ajouter un bloc depuis le corps
ja: 本文からブロックを追加

source: Add block inside
de: Block darin hinzufügen
es: Añadir bloque dentro
fr: Ajouter un bloc à l’intérieur
ja: 中にブロックを追加

source: Add Child
de: Unterblock hinzufügen
es: Añadir subbloque
fr: Ajouter un sous-bloc
ja: サブブロックを追加

source: Add Child Block
de: Unterblock hinzufügen
es: Añadir subbloque
fr: Ajouter un sous-bloc
ja: サブブロックを追加

source: Add Sibling
de: Block danach hinzufügen
es: Añadir bloque después
fr: Ajouter un bloc après
ja: 後ろにブロックを追加

source: Add Sibling Block
de: Block danach hinzufügen
es: Añadir bloque después
fr: Ajouter un bloc après
ja: 後ろにブロックを追加

source: Add Sub-block
de: Unterblock hinzufügen
es: Añadir subbloque
fr: Ajouter un sous-bloc
ja: サブブロックを追加

source: Add tags to the selected block in the bar below the editor. When any block has tags, a filter appears above the sidebar: pick a tag to see only the blocks carrying it (their parents stay visible, dimmed, for context).
de: Füge dem ausgewählten Block in der Leiste unter dem Editor Tags hinzu. Sobald ein Block Tags hat, erscheint über der Seitenleiste ein Filter: Wähle ein Tag, um nur die Blöcke mit diesem Tag zu sehen (ihre übergeordneten Blöcke bleiben zur Orientierung abgeblendet sichtbar).
es: Añade etiquetas al bloque seleccionado en la barra bajo el editor. Cuando algún bloque tiene etiquetas, aparece un filtro sobre la barra lateral: elige una etiqueta para ver solo los bloques que la llevan (sus padres siguen visibles, atenuados, como contexto).
fr: Ajoutez des tags au bloc sélectionné dans la barre sous l’éditeur. Dès qu’un bloc porte des tags, un filtre apparaît au-dessus de la barre latérale : choisissez un tag pour ne voir que les blocs qui le portent (leurs parents restent visibles, estompés, pour le contexte).
ja: エディタ下のバーで、選択したブロックにタグを追加します。いずれかのブロックにタグが付くと、サイドバーの上にフィルタが表示されます。タグを選ぶと、そのタグを持つブロックだけが表示されます（親ブロックは文脈のために淡く表示されたままになります）。

source: Adding and arranging
de: Hinzufügen und Anordnen
es: Añadir y organizar
fr: Ajouter et organiser
ja: 追加と並べ替え

source: After the selected one
de: Nach dem ausgewählten
es: Después del seleccionado
fr: Après celui sélectionné
ja: 選択したブロックの後ろに

source: All
de: Alle
es: Todo
fr: Tout
ja: すべて

source: All blocks
de: Alle Blöcke
es: Todos los bloques
fr: Tous les blocs
ja: すべてのブロック

source: Applies to Add Sibling (⌘=), Add Child (⇧⌘=) and ⌘↩.
de: Gilt für „Block danach hinzufügen“ (⌘=), „Unterblock hinzufügen“ (⇧⌘=) und ⌘↩.
es: Se aplica a «Añadir bloque después» (⌘=), «Añadir subbloque» (⇧⌘=) y ⌘↩.
fr: S’applique à « Ajouter un bloc après » (⌘=), « Ajouter un sous-bloc » (⇧⌘=) et ⌘↩.
ja: 「後ろにブロックを追加」（⌘=）、「サブブロックを追加」（⇧⌘=）、⌘↩ に適用されます。

source: Are you sure you want to delete the selected block? Its sub-blocks will be deleted with it.
de: Möchtest du den ausgewählten Block wirklich löschen? Seine Unterblöcke werden mit gelöscht.
es: ¿Seguro que quieres eliminar el bloque seleccionado? Sus subbloques se eliminarán con él.
fr: Voulez-vous vraiment supprimer le bloc sélectionné ? Ses sous-blocs seront supprimés avec lui.
ja: 選択したブロックを削除してもよろしいですか？サブブロックも一緒に削除されます。

source: Arrange
de: Anordnen
es: Organizar
fr: Organiser
ja: 並べ替え

source: Block actions
de: Blockaktionen
es: Acciones del bloque
fr: Actions sur le bloc
ja: ブロックの操作

source: Blocks
de: Blöcke
es: Bloques
fr: Blocs
ja: ブロック

source: Blue
de: Blau
es: Azul
fr: Bleu
ja: ブルー

source: Body
de: Text
es: Cuerpo
fr: Corps
ja: 本文

source: Bold
de: Fett
es: Negrita
fr: Gras
ja: ボールド

source: Bold (⌘B)
de: Fett (⌘B)
es: Negrita (⌘B)
fr: Gras (⌘B)
ja: ボールド（⌘B）

source: Bold / italic / underline
de: Fett / kursiv / unterstrichen
es: Negrita / cursiva / subrayado
fr: Gras / italique / souligné
ja: ボールド / イタリック / アンダーライン

source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
ja: キャンセル

source: Change Colour
de: Farbe ändern
es: Cambiar color
fr: Changer la couleur
ja: カラーを変更

source: Change Status
de: Status ändern
es: Cambiar estado
fr: Changer l’état
ja: ステータスを変更

source: Change Typography
de: Typografie ändern
es: Cambiar tipografía
fr: Changer la typographie
ja: タイポグラフィを変更

source: Choose a Markdown file. Its headings become blocks in a new document; the file itself is not changed.
de: Wähle eine Markdown-Datei. Ihre Überschriften werden zu Blöcken in einem neuen Dokument; die Datei selbst bleibt unverändert.
es: Elige un archivo Markdown. Sus encabezados se convierten en bloques de un documento nuevo; el archivo no se modifica.
fr: Choisissez un fichier Markdown. Ses titres deviennent des blocs dans un nouveau document ; le fichier lui-même n’est pas modifié.
ja: Markdownファイルを選択してください。見出しが新しい書類のブロックになります。ファイル自体は変更されません。

source: Choose an OPML outline. Each item becomes a block in a new document; notes become body text.
de: Wähle eine OPML-Gliederung. Jeder Eintrag wird zu einem Block in einem neuen Dokument; Notizen werden zu Text.
es: Elige un esquema OPML. Cada elemento se convierte en un bloque de un documento nuevo; las notas pasan a ser texto del cuerpo.
fr: Choisissez un plan OPML. Chaque élément devient un bloc dans un nouveau document ; les notes deviennent le corps du texte.
ja: OPMLアウトラインを選択してください。各項目が新しい書類のブロックになり、ノートは本文になります。

source: Classic
de: Klassisch
es: Clásico
fr: Classique
ja: クラシック

source: Clear filter
de: Filter zurücksetzen
es: Borrar filtro
fr: Effacer le filtre
ja: フィルタを解除

source: Close (Esc)
de: Schließen (Esc)
es: Cerrar (Esc)
fr: Fermer (Échap)
ja: 閉じる（Esc）

source: Close Find
de: Suche schließen
es: Cerrar búsqueda
fr: Fermer la recherche
ja: 検索を閉じる

source: Colour
de: Farbe
es: Color
fr: Couleur
ja: カラー

source: Couldn’t Complete
de: Konnte nicht abgeschlossen werden
es: No se pudo completar
fr: Opération impossible
ja: 完了できませんでした

source: Created
de: Erstellt
es: Creado
fr: Créé
ja: 作成日

source: Created %@
de: Erstellt %@
es: Creado el %@
fr: Créé le %@
ja: 作成日 %@

source: Custom
de: Eigene
es: Personalizado
fr: Personnalisé
ja: カスタム

source: Custom (from the inspector)
de: Eigene (aus dem Inspektor)
es: Personalizado (desde el inspector)
fr: Personnalisé (depuis l’inspecteur)
ja: カスタム（インスペクタから）

source: Dark
de: Dunkel
es: Oscuro
fr: Sombre
ja: ダーク

source: Delete
de: Löschen
es: Eliminar
fr: Supprimer
ja: 削除

source: Delete block
de: Block löschen
es: Eliminar bloque
fr: Supprimer le bloc
ja: ブロックを削除

source: Delete Block
de: Block löschen
es: Eliminar bloque
fr: Supprimer le bloc
ja: ブロックを削除

source: Delete Block?
de: Block löschen?
es: ¿Eliminar el bloque?
fr: Supprimer le bloc ?
ja: ブロックを削除しますか？

source: Delete Block…
de: Block löschen …
es: Eliminar bloque…
fr: Supprimer le bloc…
ja: ブロックを削除…

source: Delete the selected block and its sub-blocks (⇧⌘⌫)
de: Den ausgewählten Block und seine Unterblöcke löschen (⇧⌘⌫)
es: Eliminar el bloque seleccionado y sus subbloques (⇧⌘⌫)
fr: Supprimer le bloc sélectionné et ses sous-blocs (⇧⌘⌫)
ja: 選択したブロックとそのサブブロックを削除（⇧⌘⌫）

source: Document
de: Dokument
es: Documento
ja: 書類

source: DOCUMENT
de: DOKUMENT
es: DOCUMENTO
ja: 書類

source: Document Font
de: Dokumentschrift
es: Tipo de letra del documento
fr: Police du document
ja: 書類のフォント

source: Done
de: Fertig
es: Hecho
fr: Terminé
ja: 完了

source: Draft
de: Entwurf
es: Borrador
fr: Brouillon
ja: 下書き

source: Drag rows in the sidebar
de: Zeilen in der Seitenleiste bewegen
es: Arrastra filas en la barra lateral
fr: Faites glisser les lignes de la barre latérale
ja: サイドバーの行をドラッグ

source: Edit Notes
de: Notizen bearbeiten
es: Editar notas
fr: Modifier les notes
ja: メモを編集

source: Edit Synopsis
de: Zusammenfassung bearbeiten
es: Editar sinopsis
fr: Modifier le synopsis
ja: あらすじを編集

source: Edit Tags
de: Tags bearbeiten
es: Editar etiquetas
fr: Modifier les tags
ja: タグを編集

source: Editing
de: Bearbeiten
es: Edición
fr: Édition
ja: 編集

source: Editor theme
de: Editor-Design
es: Tema del editor
fr: Thème de l’éditeur
ja: エディタのテーマ

source: Editor Theme
de: Editor-Design
es: Tema del editor
fr: Thème de l’éditeur
ja: エディタのテーマ

source: Enter Focus Mode
de: Fokusmodus aktivieren
es: Activar modo de concentración
fr: Activer le mode Concentration
ja: 集中モードを開始

source: Existing documents keep their own font; change it in the inspector (⌥⌘I).
de: Vorhandene Dokumente behalten ihre Schrift; ändere sie im Inspektor (⌥⌘I).
es: Los documentos existentes conservan su tipo de letra; cámbialo en el inspector (⌥⌘I).
fr: Les documents existants conservent leur police ; modifiez-la dans l’inspecteur (⌥⌘I).
ja: 既存の書類は独自のフォントを保持します。変更はインスペクタで行います（⌥⌘I）。

source: Existing documents keep their own font; change it in the inspector.
de: Vorhandene Dokumente behalten ihre Schrift; ändere sie im Inspektor.
es: Los documentos existentes conservan su tipo de letra; cámbialo en el inspector.
fr: Les documents existants conservent leur police ; modifiez-la dans l’inspecteur.
ja: 既存の書類は独自のフォントを保持します。変更はインスペクタで行います。

source: Exit Focus Mode
de: Fokusmodus beenden
es: Salir del modo de concentración
fr: Quitter le mode Concentration
ja: 集中モードを終了

source: Exit Focus Mode (⌥⌘F)
de: Fokusmodus beenden (⌥⌘F)
es: Salir del modo de concentración (⌥⌘F)
fr: Quitter le mode Concentration (⌥⌘F)
ja: 集中モードを終了（⌥⌘F）

source: Export and import
de: Exportieren und Importieren
es: Exportar e importar
fr: Exporter et importer
ja: 書き出しと読み込み

source: Export As
de: Exportieren als
es: Exportar como
fr: Exporter vers
ja: 書き出す

source: Export failed
de: Export fehlgeschlagen
es: Error al exportar
fr: Échec de l’exportation
ja: 書き出しに失敗しました

source: File ▸ Export As writes the whole document as Plain Text, Markdown, Word (.docx with real heading styles), PDF or HTML. File ▸ Import Markdown… builds a new document from a Markdown file, one block per heading.
de: „Ablage ▸ Exportieren als“ schreibt das ganze Dokument als reinen Text, Markdown, Word (.docx mit echten Überschriftenstilen), PDF oder HTML. „Ablage ▸ Markdown importieren …“ erstellt aus einer Markdown-Datei ein neues Dokument, ein Block pro Überschrift.
es: Archivo ▸ Exportar como guarda todo el documento como texto sin formato, Markdown, Word (.docx con estilos de encabezado reales), PDF o HTML. Archivo ▸ Importar Markdown… crea un documento nuevo a partir de un archivo Markdown, un bloque por encabezado.
fr: Fichier ▸ Exporter vers enregistre tout le document en texte brut, Markdown, Word (.docx avec de vrais styles de titre), PDF ou HTML. Fichier ▸ Importer Markdown… crée un nouveau document à partir d’un fichier Markdown, un bloc par titre.
ja: 「ファイル ▸ 書き出す」で書類全体を標準テキスト、Markdown、Word（見出しスタイル付きの .docx）、PDF、HTMLとして書き出せます。「ファイル ▸ Markdownを読み込む…」はMarkdownファイルから、見出しごとに1ブロックの新しい書類を作成します。

source: Final
de: Endfassung
ja: 最終

source: Find
de: Suchen
es: Buscar
fr: Rechercher
ja: 検索

source: Find and replace
de: Suchen und Ersetzen
es: Buscar y reemplazar
fr: Rechercher et remplacer
ja: 検索と置換

source: Find and Replace
de: Suchen und Ersetzen
es: Buscar y reemplazar
fr: Rechercher et remplacer
ja: 検索と置換

source: Find and replace across all blocks (⌘F)
de: In allen Blöcken suchen und ersetzen (⌘F)
es: Buscar y reemplazar en todos los bloques (⌘F)
fr: Rechercher et remplacer dans tous les blocs (⌘F)
ja: すべてのブロックで検索と置換（⌘F）

source: Find Next
de: Weitersuchen (vorwärts)
es: Buscar siguiente
fr: Rechercher le suivant
ja: 次を検索

source: Find next / previous
de: Weitersuchen vorwärts / rückwärts
es: Buscar siguiente / anterior
fr: Résultat suivant / précédent
ja: 次 / 前を検索

source: Find Previous
de: Weitersuchen (rückwärts)
es: Buscar anterior
fr: Rechercher le précédent
ja: 前を検索

source: Find…
de: Suchen …
es: Buscar…
fr: Rechercher…
ja: 検索…

source: Focus Mode
de: Fokusmodus
es: Modo de concentración
fr: Mode Concentration
ja: 集中モード

source: Focus Mode / Typewriter Scrolling
de: Fokusmodus / Schreibmaschinen-Scrollen
es: Modo de concentración / Desplazamiento de máquina de escribir
fr: Mode Concentration / Défilement machine à écrire
ja: 集中モード / タイプライタースクロール

source: Focus Mode and typewriter scrolling
de: Fokusmodus und Schreibmaschinen-Scrollen
es: Modo de concentración y desplazamiento de máquina de escribir
fr: Mode Concentration et défilement machine à écrire
ja: 集中モードとタイプライタースクロール

source: Font
de: Schrift
es: Tipo de letra
fr: Police
ja: フォント

source: Font family for the whole document
de: Schriftfamilie für das ganze Dokument
es: Familia tipográfica para todo el documento
fr: Famille de police pour tout le document
ja: 書類全体のフォントファミリー

source: Font size for the whole document
de: Schriftgröße für das ganze Dokument
es: Tamaño de letra para todo el documento
fr: Taille de police pour tout le document
ja: 書類全体のフォントサイズ

source: Font:
de: Schrift:
es: Tipo de letra:
fr: Police :
ja: フォント：

source: Gather
de: Zusammenführen
es: Reunir
fr: Rassembler
ja: まとめる

source: Gather all sub-block text back into the selected block (⌥⌘G)
de: Den Text aller Unterblöcke zurück in den ausgewählten Block holen (⌥⌘G)
es: Devolver el texto de todos los subbloques al bloque seleccionado (⌥⌘G)
fr: Ramener le texte de tous les sous-blocs dans le bloc sélectionné (⌥⌘G)
ja: すべてのサブブロックの本文を選択したブロックに戻す（⌥⌘G）

source: Gather Blocks
de: Blöcke zusammenführen
es: Reunir bloques
fr: Rassembler les blocs
ja: ブロックをまとめる

source: Gather sub-blocks
de: Unterblöcke zusammenführen
es: Reunir subbloques
fr: Rassembler les sous-blocs
ja: サブブロックをまとめる

source: Gather Sub-blocks
de: Unterblöcke zusammenführen
es: Reunir subbloques
fr: Rassembler les sous-blocs
ja: サブブロックをまとめる

source: Green
de: Grün
es: Verde
fr: Vert
ja: グリーン

source: Grey
de: Grau
es: Gris
fr: Gris
ja: グレイ

source: Hide Inspector
de: Inspektor ausblenden
es: Ocultar inspector
fr: Masquer l’inspecteur
ja: インスペクタを隠す

source: Hide Keyboard
de: Tastatur ausblenden
es: Ocultar teclado
fr: Masquer le clavier
ja: キーボードを隠す

source: Hide Outline
de: Gliederung ausblenden
es: Ocultar esquema
fr: Masquer le plan
ja: アウトラインを隠す

source: Hide sub-blocks
de: Unterblöcke ausblenden
es: Ocultar subbloques
fr: Masquer les sous-blocs
ja: サブブロックを隠す

source: Hide the block inspector (⌥⌘I)
de: Den Block-Inspektor ausblenden (⌥⌘I)
es: Ocultar el inspector de bloque (⌥⌘I)
fr: Masquer l’inspecteur de bloc (⌥⌘I)
ja: ブロックインスペクタを隠す（⌥⌘I）

source: How Kisho Works
de: So funktioniert Kisho
es: Cómo funciona Kisho
fr: Comment fonctionne Kisho
ja: Kishoの使い方

source: Import
de: Importieren
es: Importar
fr: Importer
ja: 読み込む

source: Import Markdown or OPML into This Document…
de: Markdown oder OPML in dieses Dokument importieren …
es: Importar Markdown u OPML en este documento…
fr: Importer du Markdown ou de l’OPML dans ce document…
ja: この書類にMarkdownまたはOPMLを読み込む…

source: Import Markdown…
de: Markdown importieren …
es: Importar Markdown…
fr: Importer Markdown…
ja: Markdownを読み込む…

source: Import OPML…
de: OPML importieren …
es: Importar OPML…
fr: Importer OPML…
ja: OPMLを読み込む…

source: Indent
de: Einrücken
es: Aumentar sangría
fr: Augmenter le retrait
ja: インデント

source: Indent / outdent block
de: Block einrücken / ausrücken
es: Aumentar / reducir sangría del bloque
fr: Augmenter / réduire le retrait du bloc
ja: ブロックのインデント / インデント解除

source: Indent Block
de: Block einrücken
es: Aumentar sangría del bloque
fr: Augmenter le retrait du bloc
ja: ブロックをインデント

source: Inspector
de: Inspektor
fr: Inspecteur
ja: インスペクタ

source: Into first child / up to parent
de: Zum ersten Unterblock / zum übergeordneten Block
es: Al primer subbloque / al bloque padre
fr: Vers le premier sous-bloc / vers le parent
ja: 最初のサブブロックへ / 親ブロックへ

source: Italic
de: Kursiv
es: Cursiva
fr: Italique
ja: イタリック

source: Italic (⌘I)
de: Kursiv (⌘I)
es: Cursiva (⌘I)
fr: Italique (⌘I)
ja: イタリック（⌘I）

source: Its sub-blocks will be deleted with it.
de: Seine Unterblöcke werden mit gelöscht.
es: Sus subbloques se eliminarán con él.
fr: Ses sous-blocs seront supprimés avec lui.
ja: サブブロックも一緒に削除されます。

source: Keyboard shortcuts
de: Tastaturkurzbefehle
es: Atajos de teclado
fr: Raccourcis clavier
ja: キーボードショートカット
